<div class="h-96 bg-orange-500 text-white">
	<div class="max-w-screen-lg mx-auto px-8 py-16">
		<h1 class="text-h1 font-bold">前言</h1>
	</div>
</div>

<div class="bg-orange-300 bg-opacity-30">
	<div class="max-w-screen-md mx-auto px-8 py-4">
		<div class="prose text-p2 text-orange-700">
			<p>天台塾自成立以來，一直以當下社會語境及亞洲歷史文化為脈絡，進行藝術家主導式的教育學研究與實踐。是次由西九文化區管理局「藝術紓困計劃2020」支持的《事件譜之又係藝術家又係阿爸阿媽》，在疫情的引火線下，意外地開展了我們在家庭教育的面向 。</p>
			<p>斷續停課或停面授課接近一年，相信對父母或照顧者而言，在家學習是一個陌生的課題/ 難題。坊間所謂的「停課不停學」，關注的是家長如何利用科技作為中介，督導子女維持正規課程的學習。然而，父母在子女教育上的角色與位置在哪裡？親子之間的相處又是否一種教育的體現？就以上提問，天台塾嘗試倡議以藝術作為一種溝通與互動的媒介，邀請四十七位已為人父母的藝術家，以「指令藝術」（instructional art）的創作模式，分享與子女之間的日常交流。</p>
			<p>指令藝術於普羅大眾而言可能是相對陌生的藝術類型，它是觀念藝術的一種，表現的是一個想法，而非實體藝術品。最廣為人知的是小野洋子在1964年出版的《葡萄柚：一本指令和圖畫書》（Grapefruit：A Book of Instructions and Drawings）。「指令」有可能是一個容易讓人誤會的字眼，是要對向誰發出指令嗎？箇中是有一種從屬關係嗎？指令藝術其實是一種具有開放性與參與性的藝術形式，通過執行，讀者可以理解，甚至創造自己經驗。美術史家一般將「指令藝術」 置於「事件譜」（event score）的系譜底下，意指一件行動事件。例如George Brecht的《滴漏音樂》（Drip Music），從一紙概念到執行，這具體的行動既可以視之為行為表演、實驗音樂，又或者是動態雕塑。</p>
			<p>《事件譜之又係藝術家又係阿爸阿媽》，與其說是創作，似乎更像真切地記錄了每位藝術家與子女相處的某個時刻的日誌。簡單的閒話家常、陪伴、同行或觀察，沒有指令，甚至是去指令；邊個話阿爸阿媽一定要好努力㗎？向孩子撒謊？唔係呀嘛！做咩要留住屁股嘅溫度啫？咪玩我啦！的確，我們不是要高舉藝術家作為家庭教育的專家或聖人。2019年與2020年，天台塾兩位成員先後迎來了新生命，作為一個由三位母親組成的團隊，我們是藉著《事件譜之又係藝術家又係阿爸阿媽》打開了更多對於生命的想像。</p>
			<p>Cold call 是多麼的冰冷，回覆是多麼的真摯，感謝四十七位藝術家同行。</p>
		</div>
		<div class="h-0.5 bg-orange-300 my-4"></div>
		<div class="text-orange-500 font-bold">
			<p>羅玉梅，又係藝術家，又係阿媽，仲係編輯。</p>
			<p>2021年1月15日</p>
		</div>
	</div>
</div>

<style>
	.prose p {
			margin: 1em 0;
	}
</style>