<h1>妍習共享｜將逛藝術展變成平常事</h1>
<p>親SON教</p>
<p>2022.06.07 17:31</p>
<p>文：屈家妍</p>

<p>逛藝術館對不少家長和小朋友來說已不是高不可攀、遙不可及的事，有些家長認為，自己不懂藝術，很難向孩子解釋作品，更遑論去教他們欣賞作品。其實，藝術一直都在我們身邊，從小培養孩子欣賞藝術，對他們的成長大有好處，家長絕對可將逛藝術展變成平常事。</p>

<p>藝術教育，可助孩子想像力馳騁，也是很好的精神寄託。聯合國教科文組織去年的國際藝術教育週期間，聚焦於人類創造力的強大力量和韌性。組織認為，在困難時期，藝術教育特別有價值，即使身處局限環境，也能激發創造力，提供心理支持，並在人與社區之間建立聯繫。孩子從小開始接觸藝術，便可從小培育他們對藝術的興趣，利用藝術抒發個人情緒和創意，也可幫助他們建立自信心和未來的發展，增加其藝術底蘊。</p>

<p>早前我和女兒參加了大館當代美術館家庭日。是次活動由大館當代美術館與天台塾共同策劃，聯同「又係藝術家又係阿爸阿媽」的羅文樂及蘇詠寶，為參與者帶來一次特別的親子藝術導賞及工作坊。工作坊由藝術家設計和帶領，有別於一般工作坊，重點在於參與過程，透過藝術，打開親子之間的互動和交流之門。孩子穿上特別制服，跟着藝術家參觀展覽。參觀過程中，他們並非單方面的接受信息，而是要跟父母一起完成指定任務，以感官去欣賞藝術品。工作坊另一特點是，大人和小朋友都有機會分享自己的感受。</p>

<img src="watt-1.jpg" alt="photo">
<p>很多小朋友，包括我的女兒，都很怕去藝術館或看藝術展，一來不喜歡規矩多多，二來展品少有互動元素，眼看手勿動，自然覺得沒趣。其實兒童怕悶是正常的，這正正反映了其多元智能有待開發。據美國哈佛大學、有「多元智能之父」之稱的Howard
	Gardner教授表示，每個孩子都是潛在的天才，只是各人具備不同的智能而已，當中可分為八大智能，分別是言語智能、數學邏輯智能、空間智能、肢體動覺智能、音樂智能、人際智能、內省智能和自然觀察智能，每種智能皆有同等的重要性，更是彼此互補和合作的，而藝術正正是激發這些潛能的鑰匙。</p>

<p>難得現在疫情緩和，家長可以藉這個機會帶孩子一起參觀藝術展，培養他們對藝術的興趣，透過學習藝術，紓緩壓力，發揮創意，探索無限可能。大館當代美術館家庭日到這個月18日，有興趣可到大館網站報名。</p>

<p>孩子獲得藝術修養，非一朝一夕之事。家長可為他們埋下藝術的種子，堅持如一的付出，讓這顆種子慢慢開花結果。也許在這個過程中，你會覺得父母不再是個單一的教化角色，爸爸媽媽也會開始放慢腳步，與孩子從藝術中一起感受這個世界的真善美。</p>

<img src="watt-2.jpg" alt="photo">
<p>關於本文作者：屈家妍（Marina Watt）， Brandstorm
	Communications聯合創辦人，一丹獎基金會傳播部前負責人。曾任職於恒生銀行、新鴻基地產、香港青年協會，了解商界、慈善界，社會界以及私人基金會工作，能聯繫和打通各個界別的交流與需要。她同時英國布里斯托大學教育學博士候選人，積極從事親子教育研究與推廣，先後出版《給孩子的防疫繪本》、《能量卡》和“A
	Little Something ”，廣受媒體報道。</p>