<h1>「大館當代美術館家庭日」的一種參與式學習</h1>
<p>圖/文：嚴瑞芳</p>


<p>瑞士媒體藝術家皮皮樂迪．里思特（Pipilotti Rist）的名字，是由她小時候喜歡的瑞典兒童故事人物「皮皮」（ Pippi
	Longstocking），加上她童年的暱稱「樂迪」（Lotti）結合而創的綽號。這種貪玩及不斷捕捉和重塑所喜歡事物的特質，套用在名字、反思身份、女性角色、科技與人性等方面，在年介六十的皮皮樂迪的作品中無處不在。放在「大館當代美術館家庭日」的親子工作坊中，又如何在多變的光影空間中，讓父母子女兩代人也感受並記錄到這種從創作中直觀的喜悅和特質？</p>

<p>這可說是「大館當代美術館家庭日」親子「光影狂想工作坊」今次想觸碰的其中一點，由天台塾與大館當代美術館教育與公共項目團隊合作，邀請到既是「阿媽」又是中學老師的藝術家戴媛婷（Wendy）透過皮皮樂迪．里思特的《潛入你眼簾》展覽分享一種參與式學習的方法。甚麼是參與式學習（engaged
	learning）？就是由藝術家提供學習的方法與框架，而參與者在實踐過程中獲得的經驗、學習到的內容則是按各人的投入和嘗試程度來決定。如Wendy所說，各參加者試著投入才能使工作坊「成功」。</p>

<img src="sui-fong-1.jpg" alt="photo">
<p>Wendy選了《潛入你眼簾》展覽中兩件大型裝置作品《幻彩巨膜》（Big Skin）和《像素森林 香港中環奧卑利街大館3樓》（Pixel Forest 3rd Floor Tai Kwun Old Bailey Road Central
	HK）(下簡稱《像素森林》，與參加的家庭進行觀賞、討論和詮釋的活動，參加的孩子年齡介乎三至十歲。</p>

<p>工作坊先由簡單而關聯的問題提示卡打開父母與子女之間的討論，如「你覺得眼前的東西像甚麼？請與對方分享最少四個發現。」有孩子在《幻彩巨膜》中看見「雲」、「蝦片」、「煙肉」，甚至「鼻涕紙」！「你能找到光與影的邊界嗎？試試用身體模仿它是怎樣郁動吧。」父母跟著孩子的發現，一同跟隨光影的變化擺動身體，大人頓時拾回童真。「你有甚麼感受？」驚。「為甚麼有驚的感覺？」因為太黑。原來因為黑所以怕。「聽著背景音樂，有沒有不同感覺？」「為甚麼只有閃光和聲音的頻率會有不同氣氛？」認真的追問，就已是一個關於好奇心和耐性的考驗。而能不斷地問下去，就愈來愈觀察和發現到更多孩子感知世界的角度。只有父母問子女嗎？其實親子工作坊期望父母也能藉此機會交換他們的感受和想法，讓孩子享受平等的對話。</p>


<p>Wendy再而邀請參加者用油性顏色筆把所有現場見到的顏色記錄在不規則剪裁的透明膠片上。孩子用大館當代美術館特製的咕𠱸背包墊著身體席地而坐，用數分鐘時間慢慢觀賞現場作品，一邊和父母討論，一以白描捕捉影像和感觀。幼小的孩子雖然手部的控制不是很純熟，但因為慢慢的操作或直觀的描繪，都能把觀察到一塊塊的「巨膜」用自己的方法表現出來，加上不同的選色，充滿童趣。其中有一位年齡大一點的孩子，兩隻手拿起多支顏色筆快速地在膠片上彈動，把他形容為如銀河系的碎光畫下來，他要記錄的是那澎湃的感覺。在現場實境的光影中繪畫，其實是包括全身的感觀的，讓孩子和家長們集中在觀察和表達裝置帶來的感覺，沒有指導畫法。</p>

<p>相反在《像素森林》的活動，則是關於用記憶去詮釋感受。在展場三樓全層的展覽廳中掛滿了一串串手製的發光裝置，參加者或走進「光點森林」中，或在旁的「小山坡」上遙遙觀賞。幾乎每次進入《像素森林》也會經歷不同的音樂與光效的場景，聲音由古典音樂到人聲低唱（間中有小孩的尖叫），變幻就是作品的特色。花一些時間觀賞後，Wendy鼓勵父母和子女「合上眼睛，把聽到的、感受到的告訴對方」。沒有了影像，只有聲音的環境，有甚麼不同的體會？阿仔說聽到火劍和水劍在空中揮動的聲音；阿媽則說像粒子和不同意念在人體內穿梭。然後大夥兒在展場外集合，這次用油性顏色筆在透明膠片上表達聲音給予的感受。孩子似乎仍是較容易被視覺吸引，有孩子選了獨愛的粉紅色，畫了許多大小不同、不規則的色塊，就像很多個心型；也有孩子在抽象的線條中看到龍、獅子、咒語和火，然後開始滔滔不絕地創作它們之間的故事⋯⋯</p>

<img src="sui-fong-2.jpg" alt="photo">
<p>藝術家在《像素森林》創作了一個可以自由進出、由燈光裝置組成的360度「屏幕」，有趣的是原來每個燈光裝置的原意是模仿女性身體部位的「冰鮮的陰唇」。日常我們接觸的高科技屏幕猶如一塊塊沒有性格、一致性的皮層，而藝術家在《幻彩巨膜》、《像素森林》的有機形態的屏幕，則是指向生物及人類充滿生命力的獨特的身體，運用投影科技結合成的沉浸式經驗，構築起藝術家心中的幻像世界。在小孩的眼中，這些閃爍的燈是「水晶豆沙包」、「蠔殻」、「外星蟲蛋」和「食人魚」，來自陰唇的對稱之美，不用避忌吧，其實也是延伸到大自然物種和奇幻世界的聯想。</p>

<img src="sui-fong-3.jpg" alt="photo">
<p>到工作坊最後一部分，Wendy帶領各人把兩張通過觀察作品而創作的透明膠片重疊，用圖針在中間扣上，成為可以轉動的色彩輪，在此討論「實驗性」。由父母畫的，與子女畫的加起來會是怎樣的畫面？粉紅心型的色塊，疊加起來竟然變出獨角獸！轉動看，微觀看，都可以有很多並列產生的意外圖像。如果用手機電筒照射，油性筆的筆觸投射到牆上更成為充滿層次的動畫。自由的筆觸被放大了，成為獨特的抽象畫！又或者是龍與咒語的繪本故事的開始？在沒有過多指引，沒有批評的態度下，透過這色彩輪可以有幾多新發現？</p>

<img src="sui-fong-5.jpg" alt="photo">
<p>想到天台塾出版的《事件譜之又係藝術家又係阿爸阿媽》一書中，雄仔叔叔和他的兒子玩了一個「問非所答」的遊戲：「一隻蚊被另一隻蚊咬到，會不會痕？早上和夜晚交更，會打一個甚麼手勢？石頭聽到甚麼音樂會打乞嗤？」這遊戲主要目的不是解答問題，而是創作問題。與子女交換想像，不是突然就會懂得的事，「大館當代美術館家庭日」親子工作坊想帶出的是父母以觀察、發問，以及以一起做實驗的心態來與子女對話，互相滋養好奇心，在美術館或在家中都能一起發現身邊有趣的東西。</p>

<img src="sui-fong-5.jpg" alt="photo">
<p>「以藝術作為一個溝通的工具來協助親子間觀察、詮釋、做實驗和發現」可謂「講就易，做就無咁易」。親子工作坊在許多有限的條件下發生，包括展場空間、人流管制等。工作坊以漫遊畫廊的環節展示藝術品原本的感觀，沒有設計太多富身體郁動的活動讓孩子參與，反以用討論和較靜態和專注的「捕捉」方法去記錄所見所感，從而鼓勵討論，這的確是對較年幼孩子的一種挑戰，也可能同時是工作坊混齡學習的形式上遇到的難題。最後借一位參與活動的爸爸的說話——「參加者此工作坊是我與阿仔dating（約會）」，可能最為準確的配對策劃者與參加者的期望。</p>

<img src="sui-fong-6.jpg" alt="photo">
