<h1>小學雞媽媽：又係藝術家又係阿爸阿媽</h1>
<img src="so-mei-chi.png" alt="image">
<p>讀藝術團體「天台塾」的結集《事件譜之又係藝術家又係阿爸阿媽》，藝術家每人寥寥幾句各配一幅自選相片，細碎中，自有生活質感和反轉常規的趣味。如果硬要找重點，這些阿爸阿媽似乎都更古靈精怪，更懂得換個角度看日常。像尊子在書中說：「兒子該慶幸他爸不是醫生，說不定我天天拿他當白老鼠餵藥……」</p>
<h2>畫家攝影師的親子點子</h2>
<p>當中很多點子都令人躍躍欲試：陳玉瓊的孩子被蚊子在背上叮出一個個包，用水彩畫連線畫，變成意想不到的生動景觀；高文灝拔出電腦鍵盤按鈕然後重新亂入，待孩子再亂敲時，就用快速鍵無定向轉換大小和行距，成品美得要打印出來掛客廳；還有曾德平的長指甲比賽：在指甲上塗箭嘴，看誰的箭嘴跑得快，既鬥快也考耐性。要是來一趟老幼賽，還能考察不同人生階段的差異……</p>
<p>疫情下，很多人際交往都移到線上，羅文樂的小小連鎖遊戲有特殊意義：用鏡頭捕捉小朋友的可愛舉動，大人消化體會然後重新演繹，再連着孩子的表現一併傳給親友。他附上照片：一張是伏在媽媽肩上害羞的幼兒，一張是學孩子那樣伏在長輩肩上害羞的大人。傻傻的、甜甜的、暖暖的，在熒光幕兩端把親愛的人結連起來。</p>
<h2>親子有時 把握與孩子作伴</h2>
<p>這小書引領我們走進藝術家的親子日常，撿拾亮晶晶的靈感，但別錯過更珍貴的寶藏：在很多小遊戲裏，阿爸阿媽都樂意被領着玩而且樂在其中，孩子從來不止是參與者。</p>
<p>梁思鳴：「我想，其實身分和發指令的角色對調才是真正的遊戲……」</p>
<p>朱力行：「你出題，和我比賽，輸了，給我抱一抱，贏了，換我出題……」</p>
<p>徐沛之：「她自信地對我說，『爸爸我教你畫畫！』」</p>
<p>隱藏在每個分享當中，有這個信息：讓我們慢下腳步和心情，好好享受與孩子作伴；即使空閒時間沒有很多，重要是活在當下。</p>
<p>在林東鵬分享的相裏有這句話：憎恨有時，歡樂有時，思念有時，離棄有時，衝突有時，和好有時。</p>
<p>我來添一句：親子也有時，而且時間溜得快，得把握。</p>
<p>文：蘇美智</p>