<h1>探索那停頓了的當下</h1>
<p>「When life gives you lemons，make lemonade。」</p>
<p>常常覺得這句說話，是用來形容藝術家的。</p>
<p>藝術家在很多個性實際的人眼中，總是「無嗰樣整嗰樣」，但正因這些天馬行空的探索，才令一些淡然乏味甚至難過的時刻，變得無價。</p>
<p>探索，不外乎走進別人的世界去感受他的視點，從中建立情感互動。而這別人，不是誰，正是自己的孩子。</p>
<p>讀《事件譜之又係藝術家又係阿爸阿媽》，有很多微小感動。事關2020疫情的這一年，當大家都在慨嘆「乜都無做就過左」，數十位藝術家所展現的，是「如果時間停頓了，就讓我們享受當下」的姿態。</p>
<p>例如，既然不能去旅行，不如 「用身體去旅行」？跟孩子一起用身體把世界各地的景點砌出來，培養對身體的敏感度。</p>
<p>又例如，孩子在兩張雞蛋大小的紙上剪兩個洞，貼在媽媽的眼鏡上，媽媽視野受限，由孩子牽着手引路，感受角色互換的樂趣。</p>
<p>也有爸爸給孩子寫秘密，夾在書架上其中一本書內，孩子為了尋寶就多看了書。</p>
<p>還有 「重演赤子」，爸媽觀察孩子對自己的親密舉動，然後自己在年老父母身上也重演一次，拍個照，留住三代人的窩心連繫⋯⋯</p>
<p>縱使世界停擺，但書中每個「開放式藝術創作」，栽種出親子間淘氣且動人的時刻，令人感受到歲月的流動。方發現我們已多久沒記起，無論外在環境有多壞，都可以用更有「人味」的方法，去好好活著過日子。</p>